[
  "table-editor-obsidian",
  "calendar",
  "obsidian-kanban",
  "obsidian-git",
  "obsidian-tasks-plugin",
  "cm-editor-syntax-highlight-obsidian",
  "nldates-obsidian",
  "oz-image-plugin",
  "code-block-copy",
  "obsidian-emoji-toolbar",
  "obsidian-icon-folder",
  "url-into-selection",
  "obsidian-pandoc",
  "obsidian-dictionary-plugin",
  "frontmatter-links",
  "obsidian-metatable",
  "update-time-on-edit",
  "obsidian-front-matter-title-plugin",
  "obsidian-auto-link-title",
  "obsidian-local-images",
  "obsidian-shellcommands",
  "obsidian-file-path-to-uri",
  "wikilinks-to-mdlinks-obsidian",
  "link-favicon",
  "obsidian-icons-plugin",
  "meld-encrypt",
  "simple-embeds",
  "obsidian-vault-statistics-plugin",
  "obsidian-rich-links",
  "obsidian-link-converter",
  "obsidian-linter",
  "obsidian-checklist-plugin",
  "obsidian-rollover-daily-todos",
  "obsidian-plugin-todo",
  "obsidian-mkdocs-publisher",
  "obsidian-excel-to-markdown-table"
]